{
  " IO I": [
 " 1. ¿Qué es la investigación de Operaciones?",
 " 2. Una costurera cobra una cantidad (X) por confeccionar cada falda, una cantidad (y) por cada blusa y una cantidad (z) por cada vestido. La semana antepasada entregó 3 faldas, 2 blusas y cobró L1,300. La semana siguiente entregó una prenda de cada tipo y cobró L1,050; esta semana entregó 2 faldas y 2 vestidos y cobró L1,800. ¿Qué modelo representa los ingresos de la costurera?",
 " 3. Un inventario se define: ",
 " 4. La administración de inventarios, involucra de forma directa los siguientes costos: ",
 " 5. La cantidad económica de pedido (EOQ) consiste específicamente",
 " 6. La empresa XYZ, compra papel satinado en rollos de 1,500 libras para imprimir libros de texto. La demanda anual es de 1,920 rollos, el costo de hacer un pedido es de L250 y el costo de mantenimiento anual por cada rollo es de L150. ¿Cuántos rollos se tendrían que pedir de una sola vez?",
 " 7. ¿Cuál es el objetivo de la teoría de colas o líneas de espera?",
 " 8. Las características más importantes de los modelos para los sistemas de colas son:",
 " 9. En una tienda de abarrotes, los clientes llegan en promedio de 30 por hora, de acuerdo con una distribución de Poisson y son atendidos a una tasa promedio de 35 clientes por hora, con tiempos de servicio exponenciales. ¿Cuál será la utilización del sistema?",
 " 10. La diferencia entre un modelo de colas con un servidor y múltiples servidores, radica en:",
 " 11. ¿El método gráfico en la programación lineal, emplea como máximo dos variables de decisión?",
 " 12. ¿El método simplex y el método gráfico, tienen objetivos diferentes?",
 " 13. Un problema Dual de programación lineal, se origina directamente del modelo original denominado problema primal.",
 " 14. Las principales técnicas utilizadas en la administración de proyectos son, el Diagrama de Gantt y el Método de la Ruta Crítica.",
 " 15. El diagrama de Gantt se utiliza para la planeación, control y programación de proyectos.",
 " 16. En el método de la ruta crítica, el diagrama de red, puede ser: con actividades en los nodos y actividades en las flechas.",
 " 17. La ruta crítica, es la ruta más corta a través de la red.",
 " 18. La diferencia entre el PERT y CPM, es que el PERT, emplea tres estimaciones de tiempo y CPM sólo emplea una estimación de tiempo.",
 " 19. Los números aleatorios, son números que de forma no predecible son elegidos al azar.",
 " 20. La simulación Montecarlo, es un método estadístico que no genera resolución de problemas matemáticos a través de generación de variables aleatorias.",
 " 21. El método de transporte, utiliza las siguientes técnicas para buscar la solución factible que minimice los costos de envío:",
 " 22. El primer paso para desarrollar un modelo de transporte es: ",
 " 23. El método de asignación, es un caso especial del modelo de transporte de programación lineal, en el que solo puede aplicarse un criterio: ",
 " 24. Un pronóstico puede definirse como: ",
 " 25. Las principales técnicas de pronósticos son: ",
 " 26. Una empresa desea pronosticar la demanda de sus productos a largo plazo, la técnica más recomendada es: ",
 " 27. Se desea pronosticar la demanda de camisas para el próximo mes, teniendo en consideración que en los tres meses anteriores la demanda fue de: 450, 550 y 500 camisas. El pronóstico de la demanda será de: ",
 " 28. Del método con serie de tiempos, la técnica más precisa es: ",
 " 29. Para la planeación de la producción toda empresa debe conocer la demanda promedio de sus productos, por lo que es necesario realizar: ",
 " 30. Los pronósticos de la demanda casi siempre contienen errores, los cuales se clasifican de la siguiente forma:"
  ],
  "Metodos I": [
 " 1. Queda definido cuando se establecen las características del movimiento a través del “Tiempo Estándar”:",
 " 2. Es una representación gráfica de los pasos que se siguen en una secuencia de actividades, que constituyen un proceso o un procedimiento:",
 " 3. Es aplicar técnicas para definir el tiempo que un empleado calificado debe invertir en sus actividades:",
 " 4. Técnica para determinar con la mayor exactitud posible, con base a un número limitado de observaciones, el tiempo necesario para llevar a cabo una tarea:",
 " 5. Se utiliza para complementar el análisis de un proceso utilizando como base un plano a escala de la fábrica:",
 " 6. Es el tiempo requerido por el operario para realizar una operación cuando trabaja con ",
 " 7. Es el tiempo requerido para que un operario de tipo medio, plenamente calificado y adiestrado, y trabajando a un ritmo normal, lleve a cabo una operación: ",
 " 8. Es la capacidad de producción por unidad de trabajo:",
 " 9. Es la actividad de aportar valor agregado por creación y suministro de bienes y servicios:",
 " 10. Una empresa produce el artículo A, emplea a 5 trabajadores a un costo de L.250.00 diarios cada uno; de este artículo se alcanza producir al día 300 piezas alcanzando un precio de venta de L.15.00, su productividad será de:",
 " 11. Que representa el triángulo en el diagrama de procesos ",
 " 12. Que representa el circulo en el diagrama de procesos ",
 " 13. Que representa el cuadrado en el diagrama de procesos ",
 " 14. Como se representa una operación combinada en el diagrama de procesos ",
 " 15. Como se representa el transporte en un diagrama de procesos ",
 " 16. Como se representa la demora en el diagrama de procesos ",
 " 17. Que lleva el resumen de un diagrama de procesos ",
 " 18. Como se conoce el tiempo inactivo del operario en el proceso productivo ",
 " 19. Como se llama el diagrama que se encarga de reducir el tiempo ocioso del operario ",
 " 20. El estudio de tiempos elimina el tiempo ocio "
  ],
  "Matematicas": [
    "1. ¿Cuál es el 25 % de 240?",
    "2. ¿Qué número multiplicado por 9 da 108?",
    "3. Si duplicas un número y luego le sumas 6, obtienes 20. ¿Cuál era el número?",
    "4. ¿Cuál es la raíz cuadrada de 81?",
    "5. Si 7x = 63, ¿cuánto vale x?",
    "6. ¿Cuál es el promedio de 12, 18 y 24?",
    "7. ¿Cuánto es 15² – 10²?",
    "8. Si aumentas 20 en un 15 %, ¿qué número obtienes?",
    "9. Si un número al dividirlo entre 5 da 18, ¿cuál es el número?",
    "10. ¿Cuántos múltiplos de 6 hay entre 1 y 60?",
    "11. Si el doble de un número menos 8 es igual a 12, ¿cuál es el número?",
    "12. Un número es 6 más grande que su mitad. ¿Cuál es ese número?",
    "13. Si 3x + 4 = 19, ¿cuánto vale x?",
    "14. Si restas 15 a un número obtienes su mitad. ¿Qué número es?",
    "15. Un número dividido entre 4 da 11 con residuo 3. ¿Cuál es el número?",
    "16. Si el 30 % de un número es 45, ¿cuál es el número?",
    "17. El triple de un número menos 9 es igual a 12. ¿Cuál es el número?",
    "18. Si el 40 % de un número es igual a 24, ¿cuál es el número completo?",
    "19. La suma de dos números consecutivos es 77. ¿Cuáles son?",
    "20. ¿Cuál es el siguiente número de la serie: 3, 6, 12, 24, __?",
    "21. Si 2⁴ × 2³ = 2ⁿ, ¿cuánto vale n?",
    "22. ¿Cuánto es 5³ – 5²?",
    "23. Si una camisa cuesta 80 lempiras y sube un 10 %, ¿cuánto costará ahora?",
    "24. Si tienes 5 % de 200, y le sumas 10 % de 100, ¿qué resultado obtienes?",
    "25. Si (x + 3)² = 49, ¿cuáles son los posibles valores de x?",
    "26. La suma de los ángulos interiores de un polígono es 900°. ¿Cuántos lados tiene?",
    "27. Si el 15 % de un número es igual al 25 % de 60, ¿cuál es el número?",
    "28. En una proporción 8 : x = 12 : 18, ¿cuánto vale x?",
    "29. Si a un número le quitas su 20 %, obtienes 80. ¿Cuál era el número?",
    "30. Si el cuadrado de un número menos el doble del mismo número es 15, ¿cuál es el número?"
  ],
  "Física": [
    "1. ¿Cuál es la unidad de medida de la fuerza en el Sistema Internacional?",
    "2. ¿Qué magnitud física mide la rapidez con dirección de un objeto?",
    "3. ¿Cuál es la aceleración debida a la gravedad en la Tierra?",
    "4. ¿Qué ley relaciona fuerza, masa y aceleración?",
    "5. ¿Qué magnitud física indica la cantidad de materia de un cuerpo?",
    "6. ¿Qué instrumento se usa para medir la presión atmosférica?",
    "7. ¿Qué magnitud física se mide en Joules (J)?",
    "8. ¿Qué ley de Newton dice que a toda acción hay una reacción igual y opuesta?",
    "9. ¿Qué instrumento se utiliza para medir corriente eléctrica?",
    "10. ¿Qué es el trabajo en física?",
    "11. ¿Cuál es la velocidad de la luz en el vacío?",
    "12. ¿Qué fenómeno explica por qué un lápiz parece doblarse al sumergirse en agua?",
    "13. ¿Qué magnitud mide la cantidad de movimiento de un cuerpo?",
    "14. ¿Qué magnitud física se mide en Pascales (Pa)?",
    "15. ¿Qué es la energía cinética?",
    "16. ¿Qué es la energía potencial gravitatoria?",
    "17. ¿Qué magnitud mide la intensidad del campo eléctrico?",
    "18. ¿Qué ley relaciona el voltaje, la corriente y la resistencia?",
    "19. ¿Qué magnitud mide la oposición de un conductor al paso de corriente?",
    "20. ¿Qué instrumento se utiliza para medir voltaje?",
    "21. ¿Qué es la densidad de un material?",
    "22. ¿Qué es la ley de Hooke?",
    "23. ¿Qué tipo de energía tiene un resorte comprimido?",
    "24. ¿Qué es el principio de Arquímedes?",
    "25. ¿Qué es el efecto Doppler?",
    "26. ¿Qué tipo de energía es la térmica?",
    "27. ¿Qué es el calor específico?",
    "28. ¿Qué instrumento se usa para medir la temperatura?",
    "29. ¿Qué es la ley de conservación de la energía?",
    "30. ¿Qué es la presión hidrostática?"
 ],
 "CulturaGeneral": [
    "1. ¿En qué año se independizó Honduras?",
    "2. ¿Cuál es la capital de Honduras?",
    "3. ¿Qué océano baña la costa norte de Honduras?",
    "4. ¿Cuál es el nombre del prócer hondureño considerado el 'Padre de la Patria'?",
    "5. ¿Cuál es el ave nacional de Honduras?",
    "6. ¿Cuál es la flor nacional de Honduras?",
    "7. ¿Cuál es el árbol nacional de Honduras?",
    "8. ¿En qué departamento se encuentra la ciudad maya de Copán Ruinas?",
    "9. ¿Cuál es la moneda oficial de Honduras?",
    "10. ¿Qué presidente hondureño impulsó la creación de la UNAH?",
    "11. ¿Cuál es el principal puerto marítimo del norte de Honduras?",
    "12. ¿Qué instrumento musical es tradicional en las danzas garífunas?",
    "13. ¿Cómo se llama la represa hidroeléctrica más grande de Honduras?",
    "14. ¿Qué significa la palabra 'Honduras' según su origen histórico?",
    "15. ¿Cuál es el plato típico nacional de Honduras?",
    "16. ¿Qué fiesta nacional se celebra el 15 de septiembre?",
    "17. ¿Cuál es el grupo étnico afrodescendiente más conocido de Honduras?",
    "18. ¿Cuál es el nombre del principal aeropuerto internacional del país?",
    "19. ¿Qué departamento hondureño es conocido como 'La Sultana del Sur'?",
    "20. ¿Cuál es el río más largo de Honduras?",
    "21. ¿Cuál es el país más grande del mundo?",
    "22. ¿Qué país es conocido como 'la tierra del sol naciente'?",
    "23. ¿En qué continente se encuentra Egipto?",
    "24. ¿Cuál es el idioma más hablado del mundo?",
    "25. ¿Qué científico formuló la teoría de la relatividad?",
    "26. ¿Qué monumento famoso se encuentra en París, Francia?",
    "27. ¿Cuál es la capital de Japón?",
    "28. ¿En qué país se encuentra la Gran Muralla?",
    "29. ¿Cuál es el metal más abundante en la corteza terrestre?",
    "30 ¿Qué evento deportivo se celebra cada cuatro años y reúne a atletas de todo el mundo?"
  ],
  "Gestion": [
    "1. ¿Qué estrategia busca garantizar, a largo plazo, la supervivencia, el crecimiento y la rentabilidad de una organización optimizando su competitividad?",
    "2. ¿Qué resulta de acciones planificadas con recursos presupuestados?",
    "3. ¿Qué es aquello que sirve para el propósito para el cual invertimos capital para adquirirlo?",
    "4. ¿Qué son las erogaciones producidas por ineficiencias o incumplimiento, las cuales son evitables?",
    "5. ¿Qué tipo de costos son responsables del hundimiento de una organización y difícilmente se pueden cuantificar?",
    "6. ¿Qué son los grupos de trabajo integrados por personas que realizan actividades similares en una misma área de la empresa?",
    "7. ¿Qué metodología desarrolla la mejora continua, centrada en reducir y eliminar defectos o fallos en los procesos?",
    "8. ¿Cuál es la clave fundamental que permite reducir continuamente los problemas que impiden desarrollar la producción o el servicio?",
    "9. ¿Qué comprende la aplicación práctica de los procesos de control previamente planificados para asegurar la fabricación según especificaciones?",
    "10. ¿Quién es considerado el padre de la calidad?",
    "11. ¿Qué consiste en agrupar a los consumidores según sus necesidades para lograr mayor satisfacción?",
    "12. ¿Qué permite traducir los requisitos de los clientes en características técnicas o atributos posibles?",
    "13. ¿Qué proceso permite a la organización ajustarse con éxito a entornos dinámicos?",
    "14. ¿Qué es la percepción del cliente sobre el grado en que se han cumplido sus requisitos?",
    "15. ¿Qué representa la capacidad empresarial para enfrentar la competitividad mundial actual y futura?",
    "16. ¿En qué términos puede competir una empresa contra otras?",
    "17. ¿A qué se refiere el concepto de todos los grupos que pueden verse afectados por el funcionamiento de la organización?",
    "18. ¿Quién se beneficia directa o indirectamente con los servicios de un proveedor?",
    "19. ¿Qué son cuestionarios cortos que miden el grado de satisfacción de los clientes?",
    "20. ¿Qué consiste en organizar a un grupo de clientes que conozcan bien los productos o servicios para conocer sus opiniones?",
    "21. ¿Qué proceso busca redefinir y modificar la forma en que se hacen las cosas dentro de la empresa?",
    "22. ¿Qué característica define al liderazgo de la nueva era?",
    "23. ¿Qué impulsa a los individuos a intentar conseguir el logro de algún objetivo?",
    "24. ¿Qué proceso propone eliminar el equilibrio que mantienen las fuerzas del cambio?",
    "25. ¿Qué es la capacidad de influir en un grupo para que se logren las metas?",
    "26. ¿Qué aspectos motivan a un trabajador?",
    "27. ¿Cómo se dividen los equipos de trabajo según su nivel de autoridad?",
    "28. ¿Cómo se clasifican los equipos de trabajo por su dependencia?",
    "29. ¿Qué es una modificación de las fuerzas que mantienen el comportamiento de un sistema estable?",
    "30. ¿Para qué sirve el liderazgo?"
  ],

  "Planta": [
    "1. ¿Qué se refiere a la organización de las instalaciones físicas de la compañía para promover el uso eficiente de sus recursos?",
    "2. ¿Qué es el arreglo físico de máquinas, equipos, estaciones de trabajo, personal y materiales?",
    "3. ¿Qué estructuras acogen las instalaciones?",
    "4. ¿Qué unidad de servicio resguarda, custodia y abastece materiales y productos?",
    "5. ¿Qué área prepara y embala los pedidos del resto de los almacenes?",
    "6. ¿Qué zona está pensada para el uso exclusivo de transportistas?",
    "7. ¿Por qué es importante la localización de la planta?",
    "8. ¿Qué factores pueden afectar la localización de la planta?",
    "9. ¿Qué espacio empresarial alberga servicios de información, administración y comunicación?",
    "10. ¿Qué método se utiliza para la localización de instalaciones?",
    "11. ¿Qué función consiste en llevar el material correcto al lugar indicado en el momento exacto?",
    "12. ¿Qué es todo aditamento o herramienta que sirve para transportar materiales?",
    "13. ¿Qué clase de equipo maneja material a lo largo de una trayectoria predeterminada?",
    "14. ¿Qué máquinas dependen de su propia fuente de potencia y tienen trayectoria independiente?",
    "15. ¿Qué equipo de trayectoria directa se considera como tal?",
    "16. ¿Qué conjunto de técnicas conserva equipos e instalaciones en servicio el mayor tiempo posible?",
    "17. ¿Qué tipo de mantenimiento corrige errores conforme aparecen por uso y desgaste?",
    "18. ¿Qué tipo de mantenimiento interviene sistemáticamente, aunque no haya señales de desgaste?",
    "19. ¿Qué tipo de mantenimiento deja la máquina sin funcionamiento?",
    "20. ¿Qué filosofía de mantenimiento busca eliminar pérdidas por averías y tiempos muertos?",
    "21. ¿Qué principio permite maximizar el área volumétrica de la construcción?",
    "22. ¿Qué principio aplica energía para eliminar el transporte manual?",
    "23. ¿Qué principio propone comprar equipo considerando toda la actividad realizada?",
    "24. ¿Qué conjunto de normas y técnicas aseguran la protección de la higiene, salud y medio ambiente?",
    "25. ¿Qué función tiene el envase?",
    "26. ¿Qué se define como material que encierra un artículo para preservarlo y facilitar su entrega?",
    "27. ¿Qué incluye materiales, procedimientos y métodos para acondicionar y transportar mercancías?",
    "28. ¿Qué se considera el embalaje por excelencia?",
    "29. ¿Cuál fue la forma más simple y antigua de envasar?",
    "30. ¿Qué material para envasado es fuerte, incoloro, insaboro y resistente a altas temperaturas?"
  ],
  "APO": [
    "1. ¿Cuántas unidades debe producir una fábrica en 2020 si en 2019 produjo 200,000 unidades con 25,000 horas de mano de obra y desea aumentar la productividad en un 10% usando 24,000 horas?",
    "2. ¿Cuál es la productividad de la empresa Vinilo S.A. si produce 45,250 vídeos con 35 trabajadores, 7 horas diarias y 300 días al año?",
    "3. ¿Cuál es la capacidad efectiva si la planta produce 400 lavamanos por día con una eficiencia del 80%?",
    "4. ¿Cuál es la producción esperada y la utilización si la capacidad de diseño es 108 sillas, la capacidad efectiva es 90 y la eficiencia es del 90%?",
    "5. ¿Cuál es la capacidad diseñada si se producen 148,000 panecillos en una semana, la capacidad efectiva es 175,000 y la línea opera 7 días, 3 turnos de 8 horas, a 1,200 panecillos por hora?",
    "6. ¿Los buenos administradores de operaciones realizan funciones de planear, organizar, asignar personal, dirigir y controlar?",
    "7. ¿Las decisiones de los directores de operación incluyen localización de instalaciones, distribución en planta y diseño del producto?",
    "8. ¿La productividad de múltiples factores indica la razón entre muchos o todos los recursos y los bienes y servicios producidos?",
    "9. ¿La capacidad se define como el volumen de producción que puede alojar, recibir, almacenar o producir una instalación en un periodo específico?",
    "10. ¿Las variables de la productividad son: mano de obra, capital y administración?",
    "11. ¿La productividad es la razón entre salidas y una o más entradas o insumos?",
    "12. ¿Una forma de mejorar la productividad es incrementar entradas y salidas?",
    "13. ¿Si tres empleados procesan 600 pólizas en una semana trabajando 8 horas diarias, 5 días a la semana, la productividad es de 7 pólizas/hora?",
    "14. ¿Una fábrica de piñatas produce 240 unidades en 12 horas por día con un costo total de L984.00, la productividad es correcta?",
    "15. ¿La planeación agregada en una empresa manufacturera también se conoce como plan de producción?",
    "16. ¿Cuál es una estrategia utilizada en la planeación agregada?",
    "17. ¿Qué requisito debe cumplir la lista de materiales en la planificación de requerimientos?",
    "18. ¿Qué enunciado describe mejor la función de operaciones?",
    "19. ¿Qué significa alcanzar el objetivo sin importar los recursos usados o el tiempo?",
    "20. ¿Cuál es la diferencia entre producción y producir?"
  ],
  "Ergonomía": [
    "1. ¿Cuál era la anchura de los edificios de oficinas antes de la energía eléctrica?",
    "2. ¿Por qué se popularizó la luz artificial en las fábricas al comienzo del siglo?",
    "3. ¿Qué demostraron los experimentos con diferentes niveles de iluminación en jóvenes y personas mayores?",
    "4. ¿Qué ocurre durante el fototropismo involuntario?",
    "5. ¿Cuáles son las consecuencias de no tener un entorno visual variado?",
    "6. ¿De qué dependen los requerimientos de luz?",
    "7. ¿Cuál es el propósito de diseñar ambientes adecuados para la visión?",
    "8. ¿Qué función tienen los conos en la retina del ojo?",
    "9. ¿Qué es la agudeza visual?",
    "10. ¿Cuándo ocurre el deslumbramiento directo?",
    "11. ¿Qué es el ruido?",
    "12. ¿Cuándo ocurre el ruido predecible?",
    "13. ¿Qué es el enmascaramiento de sonidos?",
    "14. ¿Cuál es el rango de audibilidad en frecuencia para los humanos?",
    "15. ¿Cuál es el órgano regulador de la temperatura del cuerpo humano?",
    "16. ¿Cuándo se encuentra el cuerpo humano en confort térmico?",
    "17. ¿Qué es la humedad relativa del ambiente de trabajo?",
    "18. ¿Cuándo suceden los arcos reflejos condicionados?",
    "19. ¿Qué son los tiempos de reacción?",
    "20. ¿Qué es la compatibilidad espacial?",
    "21. ¿Qué es la ergonomía?",
    "22. ¿Por qué se producen los CTD's (LMR)?",
    "23. ¿Cuáles son las células sensitivas de los ojos?",
    "24. ¿Qué es un DIV?",
    "25. ¿Por qué los puestos de trabajo para mayores de 30 años requieren más iluminación?",
    "26. ¿Qué es la antropometría?",
    "27. ¿Cuáles son los tipos de mangos de herramientas?",
    "28. ¿Cuál es un error frecuente en la aplicación de datos antropométricos?",
    "29. ¿Cuál es el nivel máximo de ruido permitido en una jornada laboral de 8 horas?",
    "30. ¿Qué percentiles se deben considerar para cubrir el 80% de la población en diseño?"
  ],
  "Materiales": [
    "1. Metal que aparece al inicio de nuestra era.",
    "2. Aleación hierro - carbono.",
    "3. Propiedad que tiene un acero para ofrecer resistencia a ser penetrado o cortado por otro material.",
    "4. Nitruro de boro cúbico, con que otro nombre se le conoce.",
    "5. Nombre que se le da a la unión de un metal y un cerámico.",
    "6. Que significa acero HSS.",
    "7. Proceso que se utiliza para el recubrimiento de un metal ferroso con Zinc.",
    "8. Aleación de cobre más estaño, qué metal se obtiene.",
    "9. Material que aparece en la última etapa de la era de los metales.",
    "10. Cuando un metal es sometido a cargas en sentido contrario, como se llama la prueba o ensayo.",
    "11. Norma internacional que se utiliza para la acreditación de laboratorios de calibración y ensayo.",
    "12. Es la propiedad que cuantifica la cantidad de energía almacenada por el material antes de romperse.",
    "13. Cuando un metal es sometido a una carga a favor de las manecillas del reloj y otra carga en sentido contrario, como se llama la prueba o ensayo.",
    "14. Propiedad mecánica que tiene un material para deformarse permanentemente cuando sobrepasa su límite de elasticidad.",
    "15. Es un fenómeno que se presenta cuando un metal está sometido a cargas combinadas y se presenta la rotura.",
    "16. Producto del alto horno.",
    "17. Horno convertidor que utiliza oxígeno puro para producir acero altamente aleado.",
    "18. Polímero que no se puede reciclar.",
    "19. Metal que contiene hasta un 2.11% de carbono.",
    "20. Acero utilizado en la fabricación de estructuras como balcones, pupitres, puertas metálicas.",
    "21. ¿Qué aleación se necesita para generar el acero?",
    "22. ¿Qué aleación se necesita para generar el bronce?",
    "23. ¿Cuál metal surgió primero según la edad de los metales?",
    "24. ¿Qué es un material no metal?",
    "25. ¿Qué es una propiedad mecánica?",
    "26. ¿Qué propiedad permite a un material regresar a su forma original al eliminar la carga?",
    "27. ¿Qué ocurre primero en los metales?",
    "28. ¿Qué es una propiedad física?",
    "29. ¿Qué tipo de clasificación de polímero tiene el Polietileno de Tereftalato?",
    "30. ¿A qué polímero pertenece el sistema de codificación número 3?"
  ],
  "Fluidos": [
    "1. ¿Qué tipo de fluido se comprime con facilidad?",
    "2. ¿Cuál es la unidad de masa del sistema inglés?",
    "3. ¿Cuál es la unidad de fuerza del sistema C.G.S.?",
    "4. ¿Cómo se representa la fórmula de presión?",
    "5. ¿Cómo actúa la presión del fluido a través de sus fronteras sólidas?",
    "6. ¿Qué es la rapidez de flujo?",
    "7. ¿Qué tipo de energía se involucra si existe velocidad?",
    "8. ¿Cómo se caracteriza un fluido si el número de Reynolds es 3500?",
    "9. ¿Qué caracterización tiene el flujo si el número de Reynolds está entre 2000 y 4000?",
    "10. ¿Cuál es la fórmula del radio hidráulico?",
    "11. ¿Qué es el mejoramiento que resulta de repetir un proceso y adquirir habilidad por experiencia?",
    "12. ¿Qué método de curva de aprendizaje permite solo cálculos duplicados?",
    "13. ¿Qué método de curva de aprendizaje permite calcular tiempos o costos de cualquier unidad?",
    "14. ¿Qué sistema se usa para el estudio de tiempos predeterminados?",
    "15. ¿Qué se utiliza para obtener los tiempos predeterminados de una actividad?",
    "16. ¿Qué tipo de medición es el muestreo de trabajo?",
    "17. ¿Qué tipo de línea construye componentes como llantas o partes metálicas?",
    "18. ¿Qué método ayuda a determinar la cantidad de operarios en una operación?",
    "19. ¿Qué significa Lead Time?",
    "20. ¿Qué código debe restringirse al movimiento de cantidades masivas de material entre departamentos?"
  ],
  "Instalaciones": [
    "1. ¿Qué establece la ley de corrientes de Kirchhoff?",
    "2. ¿Qué establece la ley de voltajes de Kirchhoff?",
    "3. ¿Qué nombre reciben los materiales que impiden el paso de la corriente?",
    "4. ¿Qué indica el color blanco en el código de colores de los conductores?",
    "5. ¿Qué conductor no lleva corriente en condiciones normales de operación sin fallas?",
    "6. ¿Qué característica tiene el conduit rígido?",
    "7. ¿Qué tipo de accesorios utiliza la tubería TEM para su instalación?",
    "8. ¿Por qué no se llena por completo el área de sección transversal en las tuberías conduit?",
    "9. ¿Cuándo deben utilizarse cajas metálicas o plásticas?",
    "10. ¿Cuándo ocurre una sobrecarga en un circuito?"
  ],
  "IO II": [
    "1. ¿Qué tipo de proceso son las cadenas de Markov?",
    "2. ¿Qué método se utiliza para resolver una problemática de programación dinámica?",
    "3. ¿Qué representa el costo de operación del servicio brindado en teoría de colas?",
    "4. ¿Cuál es el tiempo esperado entre llegadas si la tasa media es de 20 clientes por hora?",
    "5. ¿Cuál puede ser la capacidad de la cola?",
    "6. ¿Qué métodos se utilizan para la planeación, programación y control de proyectos?",
    "7. ¿Qué tipo de tiempos utiliza el método CPM?",
    "8. ¿Qué ocurre cuando se coloca una orden de reabastecimiento al bajar el inventario?",
    "9. ¿Qué representa el costo de compra en gestión de inventarios?",
    "10. ¿Qué tipo de tiempos utiliza el método PERT?"
  ],
  "Métodos II": [
    "1. ¿Qué es el mejoramiento que resulta cuando las personas repiten un proceso y adquieren habilidad por experiencia?",
    "2. ¿Qué método de la curva de aprendizaje permite hacer cálculos duplicados?",
    "3. ¿Qué método de la curva de aprendizaje permite calcular tiempos o costos de cualquier unidad?",
    "4. ¿Qué sistema se utiliza para el estudio de tiempos predeterminados?",
    "5. ¿Qué se utiliza para obtener los tiempos predeterminados de una actividad?",
    "6. ¿Qué tipo de medición es el muestreo de trabajo?",
    "7. ¿Qué tipo de línea construye componentes como llantas o partes metálicas?",
    "8. ¿Qué método ayuda a determinar la cantidad de operarios en una operación?",
    "9. ¿Qué significa Lead Time?",
    "10. ¿Qué código debe restringirse al movimiento de cantidades masivas de material entre departamentos?"
  ],
  "APLI": [
    "1. ¿Qué significa la sigla ISO?",
    "2. ¿Cuál es el principal objetivo de un Sistema de Gestión de la Calidad (SGC)?",
    "3. ¿Qué norma se aplica a los Sistemas de Gestión Ambiental?",
    "4. ¿Qué norma trata sobre Seguridad y Salud en el Trabajo?",
    "5. ¿Qué se busca con un sistema integrado de gestión?",
    "6. ¿Cuál de los siguientes es un principio de gestión de la calidad?",
    "7. ¿Qué significa el ciclo PHVA?",
    "8. ¿Qué norma se utiliza para la gestión de la inocuidad alimentaria?",
    "9. ¿Qué se entiende por mejora continua en la ISO 9001?",
    "10. ¿Qué documento describe cómo se aplicará el sistema de calidad en una empresa?",
    "11. ¿Qué es una auditoría interna?",
    "12. ¿Qué enfoque utiliza la ISO 9001 para controlar sus procesos?",
    "13. ¿Qué significa SGA?",
    "14. ¿Qué aspecto evalúa principalmente la ISO 14001?",
    "15. ¿Qué documento contiene los objetivos de calidad?",
    "16. ¿Qué es una no conformidad?",
    "17. ¿Qué se debe hacer después de detectar una no conformidad?",
    "18. ¿Qué herramienta sirve para analizar causas de problemas?",
    "19. ¿Qué significa 'parte interesada'?",
    "20. ¿Qué se entiende por indicador de gestión?",
    "21. ¿Qué significa acción preventiva en un sistema de gestión?",
    "22. ¿Qué elemento representa la base del sistema de mejora continua?",
    "23. ¿Qué se busca al integrar los sistemas ISO 9001, 14001 y 45001?",
    "24. ¿Qué se requiere para implementar un sistema integrado exitosamente?",
    "25. ¿Cuál de los siguientes no es un beneficio de un sistema integrado?",
    "26. ¿Qué herramienta gráfica muestra los procesos de una organización?",
    "27. ¿Qué fase del PHVA implica ejecutar lo planeado?",
    "28. ¿Qué fase del PHVA implica corregir y mejorar?",
    "29. ¿Qué norma sustituye a OHSAS 18001?",
    "30. ¿Qué documento formaliza el compromiso de la organización con la calidad?"
  ],
  "Mantenimiento": [
    "1. ¿Qué es el mantenimiento orientado a la productividad?",
    "2. ¿Qué tipo de mantenimiento utiliza equipo e instrumentos de medición?",
    "3. ¿Qué aspectos se deben considerar al adquirir máquinas, equipos y herramientas?",
    "4. ¿Con qué se relaciona la conservación de máquinas y equipos?",
    "5. ¿Cuál es un pilar del mantenimiento productivo total?",
    "6. ¿Qué tipo de mantenimiento se aplica en ingenios azucareros y hornos de fundición?",
    "7. ¿Qué se toma en cuenta en la planeación del mantenimiento?",
    "8. ¿Cuál es un factor clave en la conservación de máquinas y equipos?",
    "9. ¿Con qué tipo de mantenimiento se relaciona la expresión 'si no se rompe no lo cambie'?",
    "10. ¿Qué documento se debe diligenciar como evidencia del mantenimiento preventivo?"
  ],
  "Seguridad": [
    "1. ¿Cuál es el reto principal que deben enfrentar los ingenieros de seguridad?",
    "2. ¿Qué tipo de registro es válido para calcular el índice de incidencias?",
    "3. ¿Qué son los riesgos profesionales?",
    "4. ¿Cuáles son las consecuencias de los riesgos?",
    "5. ¿Cuándo se debe establecer una comisión mixta de higiene y seguridad?",
    "6. ¿Para qué se instalan las comisiones mixtas de higiene y seguridad?",
    "7. ¿Cómo se deben conformar las comisiones mixtas de higiene y seguridad?",
    "8. ¿Cómo se seleccionan los miembros de las comisiones mixtas de higiene y seguridad?",
    "9. ¿Qué se hace si no hay suficientes trabajadores para formar una comisión mixta?",
    "10. ¿Qué elementos necesita el fuego para desarrollarse?",
    "11. ¿Qué se quema en un fuego tipo A?",
    "12. ¿Qué significa el color rojo de seguridad?",
    "13. ¿Cuál es la forma de las señales de advertencia?",
    "14. ¿Cuál debe ser la posición del administrador de higiene y seguridad en la estructura organizativa?",
    "15. ¿Quiénes deben ser los principales capacitadores en seguridad e higiene?",
    "16. ¿Cómo se caracteriza el método legal de prevención de riesgos?",
    "17. ¿Cómo se caracteriza el método psicológico de prevención de riesgos?",
    "18. ¿Qué explica la relación Heinrich?",
    "19. ¿Qué hacen los controles de ingeniería en materia de riesgos profesionales?",
    "20. ¿Cuál es la mejor protección auditiva?",
    "21. ¿Qué significa el valor AL de una sustancia peligrosa?",
    "22. ¿Cómo funciona el sistema de ventilación industrial tipo pull?",
    "23. ¿Qué unidades tiene el punto de ignición de un combustible?",
    "24. ¿Cuál debe ser la anchura de los pasillos principales?",
    "25. ¿Cuál debe ser la anchura de las salidas de emergencia?",
    "26. ¿De qué color deben ser los pulsadores de puesta en marcha de máquinas?",
    "27. ¿Qué es el punto de operación en una máquina?",
    "28. ¿Cuándo se considera que una máquina está en estado mecánico cero?",
    "29. ¿Qué sustancia se agrega al acetileno para estabilizarlo?",
    "30. ¿Qué ocurre cuando una persona se electrocuta?"
  ],
  "Control": [
    "1. ¿Quién es considerado el padre del Control Estadístico de la Calidad?",
    "2. ¿Cuál fue la etapa en que la manufactura era considerada una obra de arte?",
    "3. ¿Qué representa una probabilidad de aceptación de ß=0.10?",
    "4. ¿Cómo se expresa un plan de muestreo con N=1000, n=200, c=3?",
    "5. ¿Qué distribución se usa para obtener la curva OC con n=15 y p≤0.1?",
    "6. ¿Cuándo se utiliza un muestreo de aceptación doble?",
    "7. ¿Qué representa el número de aceptación en un plan de muestreo?",
    "8. ¿Qué tipo de muestreo selecciona muestras con igual probabilidad?",
    "9. ¿Qué tipo de muestreo se recomienda cuando los subgrupos son ajenos entre sí?",
    "10. ¿Qué índice representa la capacidad potencial del proceso?",
    "11. ¿Qué índice representa la capacidad real del proceso?",
    "12. ¿Qué tipo de muestreo se recomienda cuando los subgrupos son similares entre sí?",
    "13. ¿Qué etapa vincula calidad con competitividad e importancia nacional?",
    "14. ¿Qué etapa consistía en verificar si el producto era apto al final de la línea?",
    "15. ¿En qué etapa surgen los precursores del control estadístico?",
    "16. ¿Qué etapa implica conciencia administrativa y nuevo concepto de control?",
    "17. ¿Qué etapa implica cambios en cultura y estructura para atraer clientes?",
    "18. ¿Qué herramientas son útiles para el análisis de datos?",
    "19. ¿Cuáles son herramientas del control estadístico de la calidad?",
    "20. ¿Qué herramienta muestra la frecuencia de características observadas?",
    "21. ¿Qué gráfico de barras ayuda a identificar prioridades y causas?",
    "22. ¿Cómo se representa el Principio de Pareto?",
    "23. ¿Qué gráfica analiza la relación entre dos variables numéricas?",
    "24. ¿Qué herramienta cuantifica la relación lineal entre dos variables?",
    "25. ¿Qué herramienta sirve para análisis y búsqueda en todas las básicas?",
    "26. ¿Qué herramienta es un formato para colectar datos sistemáticamente?",
    "27. ¿Qué técnica facilita la creatividad al exponer ideas libremente?",
    "28. ¿Qué herramienta se basa en la pregunta sobre variaciones en el proceso?",
    "29. ¿Qué elementos incluye el esquema de las 6M?",
    "30. ¿Qué gráfica analiza la variabilidad de un proceso en el tiempo?",
    "31. ¿Qué tipo de cartas se aplican a variables continuas?",
    "32. ¿Qué valores se calculan para definir los límites de control?",
    "33. ¿Qué tipo de muestreo se usa al sortear 30 pases entre 120 empleados?",
    "34. ¿Qué lista contiene los elementos del universo a estudiar?",
    "35. ¿Qué porcentaje máximo de defectuosos considera aceptable el consumidor?",
    "36. ¿Cómo se expresa un plan de muestreo con N=1000, n=200, C=3?",
    "37. ¿Qué estrategia proporciona seguridad sobre niveles de calidad?",
    "38. ¿Qué es una colección de elementos sobre los que se desea información?",
    "39. ¿Qué tipo de muestreo se usa al seleccionar cada 7 casos de 250?",
    "40. ¿Qué representa la probabilidad de rechazar lotes con calidad aceptable?"
  ],
  "Produ I": [
    "1. ¿Qué tipo de producción utiliza la fabricación de detergentes?",
    "2. ¿Cuál es un ejemplo de sistema de producción primario?",
    "3. ¿Qué tipo de proceso tiene menor uniformidad y se realiza por etapas sucesivas?",
    "4. ¿Cuál es la función principal de la producción en una organización?",
    "5. ¿Qué tipo de subproceso se utiliza en la producción de papel higiénico?",
    "6. ¿Qué representa la pendiente de la función de producción?",
    "7. ¿Qué indican las isocuantas más alejadas del origen?",
    "8. ¿Qué tipo de proceso se utiliza en la producción de lápices?",
    "9. ¿Qué representa la función de producción?",
    "10. ¿Cuándo se alcanza el máximo teórico del producto total?",
    "11. ¿Qué determina el ritmo de producción de una línea?",
    "12. ¿Qué limita la velocidad de liberación de materiales a la planta?",
    "13. ¿Qué autoriza al piso del taller a producir una cantidad específica?",
    "14. ¿Qué es el tiempo que transcurre desde el inicio hasta la finalización de un proceso?",
    "15. ¿Qué ritmo deben seguir los productos para satisfacer la demanda?",
    "16. ¿Qué parte de una orden de taller requiere corrección durante el proceso?",
    "17. ¿Qué objetivo tiene el PAC?",
    "18. ¿Qué describe una parte de la orden de taller que no puede completarse como fue planeada?",
    "19. ¿Dónde se ubica el amortiguador en relación al cuello de botella?",
    "20. ¿Qué representan las reglas que impiden que la empresa alcance su meta?",
    "21. Herramienta de Manufactura esbelta que reduce los tiempos de cambio.",
    "22. Herramienta de manufactura esbelta que se aplica para reducir la variabilidad del proceso.",
    "23. Herramienta de corte utilizada en el proceso de torneado.",
    "24. Enviar la cantidad de materiales, no más no menos y el tiempo apropiado no antes no después.",
    "25. Contrario a la estandarización.",
    "26. Sistema de producción que optimiza la productividad y mantiene el flujo continuo.",
    "27. Tarjeta donde se visualiza los requerimientos de materiales para el proceso de elaboración del producto.",
    "28. Qué técnica, herramienta o metodología se utiliza para la organización y estandarización del área de trabajo en la administración visual.",
    "29. Documento que se utiliza en el área de producción que define qué hacer para elaborar el producto.",
    "30. Documento que se utiliza en el área de producción que define cómo elaborar el producto.",
    "31. De las Mudas, ¿cuál de ellas es la que genera mayores pérdidas en la producción?",
    "32. Muda que se genera cuando se realizan operaciones que no agregan valor al producto.",
    "33. Modelo gráfico que representa la cadena de valor.",
    "34. ¿Se debe enfocar en el producto o en el proceso?",
    "35. Proceso de maquinado que se utiliza para elaborar engranajes o ruedas dentadas.",
    "36. Tiempo disponible para la producción entre la demanda del cliente.",
    "37. Proceso de laminado que optimiza el acabado superficial de la lámina.",
    "38. Quién determina la velocidad de producción.",
    "39. Método matemático que se utiliza para determinar el costo de producción en el proceso de maquinado.",
    "40. Recurso más importante en un proceso de producción."
  ],
  "Produ II": [
    "1. ¿Qué técnica representa la comida buffet en un restaurante?",
    "2. ¿Quiénes adquieren otras compañías para producir bienes y servicios?",
    "3. ¿Cómo se clasifica la manufactura de zapatos?",
    "4. ¿Qué proceso traduce los deseos del cliente en atributos?",
    "5. ¿Qué técnica divide el desarrollo del producto en módulos simultáneos?",
    "6. ¿Qué representa la compra de una computadora DELL en línea?",
    "7. ¿Qué busca la ingeniería manufactura?",
    "8. ¿Qué forma de comunicación visual sustituye la realidad con imágenes?",
    "9. ¿Qué técnica se aplica durante el proceso de producción?",
    "10. ¿Qué permite que las partes de un producto sean intercambiables?",
    "11. ¿Qué procesos complementarios se incluyen en la manufactura?",
    "12. ¿Qué proceso usa una herramienta cortante para remover material?",
    "13. ¿Cómo se clasifican los procesos según las fuerzas externas actuantes?",
    "14. ¿Qué procesos forman parte de la conformación forzada?",
    "15. ¿Qué proceso de maquinado produce agujeros?",
    "16. ¿Qué operación de corte es interrumpida?",
    "17. ¿Qué método asigna mejor los gastos a actividades y productos?",
    "18. ¿Qué tipo de costos varían con el volumen de producción?",
    "19. ¿Qué es un proceso?",
    "20. ¿Qué es un proceso de manufactura?",
    "21. ¿Qué tipo de indicadores añaden juicio de valor a la información?",
    "22. ¿Qué atributos deben tener los indicadores de desempeño?",
    "23. ¿Cuáles son herramientas Lean más utilizadas?",
    "24. ¿Qué implica adecuar funciones del personal a la demanda?",
    "25. ¿Qué índice mide piezas correctas a velocidad nominal sin fallas?",
    "26. ¿Qué indicador mide el grado de ajuste a la programación?",
    "27. ¿Qué principio Lean busca cero inventario?",
    "28. ¿Qué beneficios ofrecen los indicadores?",
    "29. ¿Qué metodología busca eliminar desperdicios en producción?",
    "30. ¿Qué técnica reduce el tiempo de cambio de molde?"
  ],
  "Económica": [
    "1. ¿Qué implica que dos sumas distintas de dinero en diferentes tiempos tengan el mismo valor económico?",
    "2. ¿Cuál de los siguientes es un ejemplo de entrada de efectivo?",
    "3. ¿En cuál de estas situaciones se involucra la ingeniería económica?",
    "4. ¿Qué símbolo representa el periodo de capitalización del interés?",
    "5. ¿Cuál será el monto al final de 3 años si se depositan $1,000 al 12% anual?",
    "6. ¿Cuál es la tasa de interés si Lps. 1,000 hoy valen Lps. 1,643 en 3 años?",
    "7. ¿Qué es el valor de salvamento?",
    "8. ¿Cuál es la parte nominal de una tasa de interés del 14% semestral compuesta trimestralmente?",
    "9. ¿Cuántas veces se capitaliza una tasa compuesta trimestralmente?",
    "10. ¿Qué tipo de interés no considera acumulación de intereses anteriores?",
    "11. ¿Cuál es la tasa de interés para una inversión de Lps. 100,000 que genera Lps. 450,000 en 5 años?",
    "12. ¿Qué tipo de gradiente representa una disminución de $50 por año durante 4 años?",
    "13. ¿Cuál es el valor del factor (P/F, 18%, 26)?",
    "14. ¿Cuál es el valor del factor (A/P, 5%, 12)?",
    "15. ¿Qué factorse usa para calcular P conociendo A?", 
    "16. ¿Cuál es el valor del factor (P/A, 30%, 15)?", 
    "17. ¿Qué factor se usa para calcular F conociendo P?", 
    "18. ¿Dónde se ubica el valor presente al usar el factor P/A?", 
    "19. ¿Dónde se ubica el valor presente de un gradiente aritmético?", 
    "20. ¿Qué es un gradiente?", 
    "21. ¿Qué se requiere para comparar alternativas con vidas útiles diferentes?", 
    "22. ¿Qué es la tasa ganada sobre el saldo no recuperado de una inversión?", 
    "23. ¿Qué es la tasa mínima aceptable de retorno?", 
    "24. ¿Cuándo se acepta una inversión como viable?", 
    "25. ¿Qué representa el capital obtenido fuera de la empresa?", 
    "26. ¿Qué representa el dinero de los propietarios y utilidades retenidas?", 
    "27. ¿Cómo se calcula la TMAR ponderada?", 
    "28. ¿Cuál es la tasa de rendimiento si se invierten $126,000 y se ahorran $39,000 anuales por 8 años con $3,000 de retribución final?", 
    "29. ¿Cuál es la tasa inflacionaria si i=5% y f=8%?", 
    "30. ¿Cuál es el monto presente ajustado a la inflación para Lps. 20,000 con i=5% y f=8%?"
 ]
 }
